export const BANKS = [
  'ธนาคารกรุงเทพ', 'กรุงเทพ', 'BBL', 'Bangkok Bank',
  'ธนาคารกสิกรไทย', 'กสิกรไทย', 'กสิกร', 'KBANK', 'KBank', 'Kasikorn',
  'ธนาคารกรุงไทย', 'กรุงไทย', 'KTB', 'Krungthai',
  'ธนาคารไทยพาณิชย์', 'ไทยพาณิชย์', 'SCB', 'Siam Commercial',
  'ธนาคารกรุงศรีอยุธยา', 'กรุงศรีอยุธยา', 'กรุงศรี', 'BAY', 'Krungsri',
  'ธนาคารทหารไทยธนชาต', 'ทหารไทยธนชาต', 'ทหารไทย', 'ธนชาต', 'ทีทีบี', 'TTB', 'ttb', 'TMB',
  'ธนาคารออมสิน', 'ออมสิน', 'GSB',
  'ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร', 'ธ.ก.ส.', 'ธกส', 'BAAC',
  'ธนาคารอาคารสงเคราะห์', 'อาคารสงเคราะห์', 'ธอส.', 'ธอส', 'GHB', 'GH Bank',
  'ธนาคารยูโอบี', 'ยูโอบี', 'UOB',
  'ธนาคารซีไอเอ็มบี', 'ซีไอเอ็มบี', 'CIMB',
  'ธนาคารเกียรตินาคินภัทร', 'เกียรตินาคิน', 'KKP',
  'ธนาคารแลนด์ แอนด์ เฮ้าส์', 'แลนด์ แอนด์ เฮ้าส์', 'LH Bank', 'LHB',
  'ธนาคารทิสโก้', 'ทิสโก้', 'TISCO',
  'ธนาคารไอซีบีซี', 'ไอซีบีซี', 'ICBC',
  'ธนาคารอิสลามแห่งประเทศไทย', 'ธนาคารอิสลาม', 'iBank', 'ibank',
  'ธนาคารไทยเครดิต', 'ไทยเครดิต', 'Thai Credit',
  'ธนาคารสแตนดาร์ดชาร์เตอร์ด', 'สแตนดาร์ดชาร์เตอร์ด', 'Standard Chartered',
  'ธนาคารซิตี้แบงก์', 'ซิตี้แบงก์', 'Citibank', 'Citi',
  'ธนาคารมิซูโฮ', 'Mizuho', 'ธนาคารซูมิโตโม', 'SMBC', 'ธนาคารเอชเอสบีซี', 'HSBC',
  'พร้อมเพย์', 'PromptPay', 'Promptpay'
];

export const ACCOUNT_WORDS = [
  'บัญชี', 'เลขที่บัญชี', 'เลขบัญชี', 'บช.', 'บ/ช', 'โอนเข้า', 'โอนเงิน', 'ธนาคาร', 'ธ.',
  'account', 'acct', 'acc no', 'a/c', 'bank', 'transfer to'
];
