export const DISTRICTS_SAMPLE = [
  'พระนคร', 'ดุสิต', 'หนองจอก', 'บางรัก', 'บางเขน', 'บางกะปิ', 'ปทุมวัน', 'ป้อมปราบศัตรูพ่าย',
  'พระโขนง', 'มีนบุรี', 'ลาดกระบัง', 'ยานนาวา', 'สัมพันธวงศ์', 'พญาไท', 'ธนบุรี', 'บางกอกใหญ่',
  'ห้วยขวาง', 'คลองสาน', 'ตลิ่งชัน', 'บางกอกน้อย', 'บางขุนเทียน', 'ภาษีเจริญ', 'หนองแขม',
  'ราษฎร์บูรณะ', 'บางพลัด', 'ดินแดง', 'บึงกุ่ม', 'สาทร', 'บางซื่อ', 'จตุจักร', 'บางคอแหลม',
  'ประเวศ', 'คลองเตย', 'สวนหลวง', 'จอมทอง', 'ดอนเมือง', 'ราชเทวี', 'ลาดพร้าว', 'วัฒนา',
  'บางแค', 'หลักสี่', 'สายไหม', 'คันนายาว', 'สะพานสูง', 'วังทองหลาง', 'คลองสามวา', 'บางนา',
  'ทวีวัฒนา', 'ทุ่งครุ', 'บางบอน',
  'เมือง', 'ศรีราชา', 'บางละมุง', 'พัทยา', 'สัตหีบ', 'พานทอง', 'บ้านบึง', 'หาดใหญ่',
  'ปากเกร็ด', 'บางใหญ่', 'บางบัวทอง', 'ลำลูกกา', 'ธัญบุรี', 'คลองหลวง', 'บางพลี',
  'สามพราน', 'พุทธมณฑล', 'แม่ริม', 'สันทราย', 'หางดง', 'สารภี', 'แม่สาย', 'เชียงของ'
];
